var LAreaBankData = [
    {
        "id": "1",
        "name": "中国银行"
    },
    {
        "id": "2",
        "name": "中国建设银行"
    },
    {
        "id": "3",
        "name": "中国工商银行"
    },
    {
        "id": "4",
        "name": "中国农业银行"
    },
    {
        "id": "5",
        "name": "招商银行"
    },
    {
        "id": "6",
        "name": "交通银行"
    },
    {
        "id": "7",
        "name": "中国邮政储蓄银行"
    },
    {
        "id": "8",
        "name": "中国光大银行"
    },
    {
        "id": "9",
        "name": "民生银行"
    },
    {
        "id": "10",
        "name": "平安银行"
    },
    {
        "id": "11",
        "name": "浦发银行"
    },
    {
        "id": "12",
        "name": "中兴银行"
    },
    {
        "id": "13",
        "name": "兴业银行"
    },
    {
        "id": "14",
        "name": "华夏银行"
    },
    {
        "id": "15",
        "name": "广发银行"
    },
];